const imageeSlide=[
    {
        url:'1.png',
        title:'موقع حجز المرضى في العيادات السنية',
        body:'دليلك لتلقي العلاج المجاني في العيادات السنية بإشراف نخبة من الأطباء المختصين',   
       },
       {
        url:'2.jpg',
        title:'موقع حجز المرضى في العيادات السنية',
        body:'دليلك لتلقي العلاج المجاني في العيادات السنية بإشراف نخبة من الأطباء المختصين',   
     
    },
       {
        url:'3.jpg',
        title:'موقع حجز المرضى في العيادات السنية',
        body:'دليلك لتلقي العلاج المجاني في العيادات السنية بإشراف نخبة من الأطباء المختصين',   
       },
]

export default imageeSlide